Projects/BCR/Gobierno Digital/CreateRequestDimex.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <tem:CreateRequestDimex>
         <!--Optional:-->
         <tem:cedula>?</tem:cedula>
      </tem:CreateRequestDimex>
   </soapenv:Body>
</soapenv:Envelope>